export const services = [
	[
		{
			id: 1,
			img: 'assets/images/Service1.jpg',
			title: 'الخدمات اللوجستية لقادة قطاع األعمال',
			text: '.شركة ثيمة لحلول األعمال تقدم خدمات لوجستية شاملة تشمل التخزين، وإدارة المخزون، والتوزيع، وخدمات النقل، بهدف تحسين كفاءة سلسلة التوريد للمؤسسات وضمان توصيل المنتجات بفعالية وفي الوقت المحدد',
		},
		{
			id: 2,
			img: 'assets/images/service2.jpg',
			title: 'االبتكار والتميز في تطوير بيئات قطاع األعما ل',
			text: 'نقدم خدمات متخصصة في مجال االبتكار والتميز في تطوير بيئات قطاع األعمال. نحن نسعى جاهدين لتمكين المؤسسات من تطوير أفكار إبداعية وتبني أساليب مبتكرة لتحسين عملياتها وزيادة تنافسيتها. نقدم حلول تخصصية ومشورة استراتيجية لضمان تحقيق أقصى استفادة من التقنيات الحديثة والممارسات العالمية لتحقيق التميز والنجاح في بيئة األعمال المتغيرة باستمرار.',
		},
		{
			id: 3,
			img: 'assets/images/service3.jpg',
			title: 'إعداد تقارير اإلن جاز واستشراف المستقبل لقادة المؤسسات',
			text: 'نقدم خدمات إعداد تقارير اإلنجاز واستشراف المستقبل لقادة المؤسسات. من خالل تحليل األداء الحالي والتوجهات المستقبلية، نقوم بتقديم تقارير دقيقة ومفيدة تساعد القادة في اتخاذ قرارات مستنيرة وتحقيق أهدافهم بكفاءة. تساعد خدماتنا في توجيه المؤسسات نحو مستقبل مشرق ومليء بالفرص.',
		},
	],
	[
		{
			id: 4,
			img: 'assets/images/service4.png',
			title: 'توظيف التكنولوجيا في إن جاز األعمال',
			text: 'نقدم خدمات توظيف التكنولوجيا لمساعدة المؤسسات في إنجاز األعمال بكفاءة وفعالية. نستخدم أحدث التقنيات والحلول الرقمية لتحسين العمليات وزيادة اإلنتاجية مثل أدوات إدارة المشاريع والموارد . بفضل فريقنا المتخصص في توظيف التكنولوجيا، نساعدك في االستفادة القصوى من األدوات والمنصات التقنية لتحقيق أهدافك بسرعة وبفعالية.',
		},
		{
			id: 5,
			img: 'assets/images/service5.png',
			title: 'تطوير الخطط واللوائح واألدلة التنظيمية',
			text: 'نقدم خدمات تطوير الخطط واللوائح واألدلة التنظيمية. نعمل جنبًا إلى جنب مع المؤسسات إلنشاء وتحسين اإلطارات التنظيمية والقوانينالداخلية واألدلة التي تساعدهم على تحقيق التميز واالمتثال للمعايير والقوانين الصارمة. نضمن توفير أدلة ولوائح محدثة ومالئمة الحتياجات العمالء ومتطلباتهم القانونية والتنظيمية.',
		},
		{
			id: 6,
			img: 'assets/images/service6.png',
			title: 'تطوير آليات العمل لقادة قطاع األعمال',
			text: 'نقدم خدمات تطوير آليات العمل لقادة قطاع األعمال. من خالل تحليل عميق للعمليات واإلجراءات الحالية، نعمل على تصميم وتنفيذ آليات أكثر فعالية وكفاءة. نهدف إلى تحسين تنظيم العمل وزيادة اإلنتاجية من خالل التحول الرقمي واعتماد أحدث التقنيات. بفضل خبرتنا وفريق الخبراء المتخصصين لدينا، نساعدك في تحقيق تحسينات ملموسة في عملياتك وتحقيق أهدافك بكفاءة أكبر. ',
		},
	],
	[
		{
			id: 7,
			img: 'assets/images/service7.png',
			title: 'تأسيس وتشغيل مكاتب قادة المنظمات',
			text: 'نقدم خدمات تأسيس وتشغيل مكاتب قادة المنظمات بكفاءة واحترافية. نهتم بتوفير البنية التحتية الالزمة لتأسيس المكتب بما يتناسب مع احتياجات القيادة التنفيذية، بد ًءا من توفير مساحات مكتبية مالئمة وتجهيزات حديثة ووصول إلى خدمات الدعم اإلداري والتنفيذي. نهدفإلى تخفيف أعباء اإلدارة والتشغيل عن القادة ليتمكنوا من التركيز على مهامهم الرئيسية واتخاذ القرارات االستراتيجية بكل يسر وثقة.',
		},
		{
			id: 8,
			img: 'assets/images/service8.png',
			title: 'تطوير أساليب تنظيم البيانات وص ناعة القرارات الفعالة',
			text: 'نحن نقدم خدمات تطوير أساليب تنظيم البيانات وصناعة القرارات الفعالة. من خالل تحليل وتنظيم البيانات بشكل متقن، نساعد المؤسسات في استخدام معلوماتها بشكل أفضل واتخاذ قرارات مستنيرة. نقدم حلول تقنية متقدمة ومنهجيات مبتكرة لضمان استفادة كاملة من البيانات واستخدامها في تحقيق األهداف التنظيمية بفعالية وكفاءة. تتيح خدماتنا للمؤسسات تحسين األداء والتنبؤ باالتجاهات المستقبلية بشكل أفضل.',
		},
	],
];
export const responsiveServices = [
	{
		id: 1,
		img: 'assets/images/Service1.jpg',
		title: 'الخدمات اللوجستية لقادة قطاع األعمال',
		text: '.شركة ثيمة لحلول األعمال تقدم خدمات لوجستية شاملة تشمل التخزين، وإدارة المخزون، والتوزيع، وخدمات النقل، بهدف تحسين كفاءة سلسلة التوريد للمؤسسات وضمان توصيل المنتجات بفعالية وفي الوقت المحدد',
	},
	{
		id: 2,
		img: 'assets/images/service2.jpg',
		title: 'االبتكار والتميز في تطوير بيئات قطاع األعما ل',
		text: 'نقدم خدمات متخصصة في مجال االبتكار والتميز في تطوير بيئات قطاع األعمال. نحن نسعى جاهدين لتمكين المؤسسات من تطوير أفكار إبداعية وتبني أساليب مبتكرة لتحسين عملياتها وزيادة تنافسيتها. نقدم حلول تخصصية ومشورة استراتيجية لضمان تحقيق أقصى استفادة من التقنيات الحديثة والممارسات العالمية لتحقيق التميز والنجاح في بيئة األعمال المتغيرة باستمرار.',
	},
	{
		id: 3,
		img: 'assets/images/service3.jpg',
		title: 'إعداد تقارير اإلن جاز واستشراف المستقبل لقادة المؤسسات',
		text: 'نقدم خدمات إعداد تقارير اإلنجاز واستشراف المستقبل لقادة المؤسسات. من خالل تحليل األداء الحالي والتوجهات المستقبلية، نقوم بتقديم تقارير دقيقة ومفيدة تساعد القادة في اتخاذ قرارات مستنيرة وتحقيق أهدافهم بكفاءة. تساعد خدماتنا في توجيه المؤسسات نحو مستقبل مشرق ومليء بالفرص.',
	},
	{
		id: 4,
		img: 'assets/images/service4.png',
		title: 'توظيف التكنولوجيا في إن جاز األعمال',
		text: 'نقدم خدمات توظيف التكنولوجيا لمساعدة المؤسسات في إنجاز األعمال بكفاءة وفعالية. نستخدم أحدث التقنيات والحلول الرقمية لتحسين العمليات وزيادة اإلنتاجية مثل أدوات إدارة المشاريع والموارد . بفضل فريقنا المتخصص في توظيف التكنولوجيا، نساعدك في االستفادة القصوى من األدوات والمنصات التقنية لتحقيق أهدافك بسرعة وبفعالية.',
	},
	{
		id: 5,
		img: 'assets/images/service5.png',
		title: 'تطوير الخطط واللوائح واألدلة التنظيمية',
		text: 'نقدم خدمات تطوير الخطط واللوائح واألدلة التنظيمية. نعمل جنبًا إلى جنب مع المؤسسات إلنشاء وتحسين اإلطارات التنظيمية والقوانينالداخلية واألدلة التي تساعدهم على تحقيق التميز واالمتثال للمعايير والقوانين الصارمة. نضمن توفير أدلة ولوائح محدثة ومالئمة الحتياجات العمالء ومتطلباتهم القانونية والتنظيمية.',
	},
	{
		id: 6,
		img: 'assets/images/service6.png',
		title: 'تطوير آليات العمل لقادة قطاع األعمال',
		text: 'نقدم خدمات تطوير آليات العمل لقادة قطاع األعمال. من خالل تحليل عميق للعمليات واإلجراءات الحالية، نعمل على تصميم وتنفيذ آليات أكثر فعالية وكفاءة. نهدف إلى تحسين تنظيم العمل وزيادة اإلنتاجية من خالل التحول الرقمي واعتماد أحدث التقنيات. بفضل خبرتنا وفريق الخبراء المتخصصين لدينا، نساعدك في تحقيق تحسينات ملموسة في عملياتك وتحقيق أهدافك بكفاءة أكبر. ',
	},
	{
		id: 7,
		img: 'assets/images/service7.png',
		title: 'تأسيس وتشغيل مكاتب قادة المنظمات',
		text: 'نقدم خدمات تأسيس وتشغيل مكاتب قادة المنظمات بكفاءة واحترافية. نهتم بتوفير البنية التحتية الالزمة لتأسيس المكتب بما يتناسب مع احتياجات القيادة التنفيذية، بد ًءا من توفير مساحات مكتبية مالئمة وتجهيزات حديثة ووصول إلى خدمات الدعم اإلداري والتنفيذي. نهدفإلى تخفيف أعباء اإلدارة والتشغيل عن القادة ليتمكنوا من التركيز على مهامهم الرئيسية واتخاذ القرارات االستراتيجية بكل يسر وثقة.',
	},
	{
		id: 8,
		img: 'assets/images/service8.png',
		title: 'تطوير أساليب تنظيم البيانات وص ناعة القرارات الفعالة',
		text: 'نحن نقدم خدمات تطوير أساليب تنظيم البيانات وصناعة القرارات الفعالة. من خالل تحليل وتنظيم البيانات بشكل متقن، نساعد المؤسسات في استخدام معلوماتها بشكل أفضل واتخاذ قرارات مستنيرة. نقدم حلول تقنية متقدمة ومنهجيات مبتكرة لضمان استفادة كاملة من البيانات واستخدامها في تحقيق األهداف التنظيمية بفعالية وكفاءة. تتيح خدماتنا للمؤسسات تحسين األداء والتنبؤ باالتجاهات المستقبلية بشكل أفضل.',
	},
];
