export const goals = [
	{
		id: 1,
		text: 'دعم قادة الأعمال في إنجاز مهامهم وتوثيق نجاحاتهم',
	},
	{
		id: 2,
		text: 'تطوير أساليب العمل لقادة المؤسسات العامة والخاصة وغير الربحية',
	},
	{
		id: 3,
		text: 'تحسين عمليات وأساليب التطوير والابداع والابتكار لقطاعات الأعمال',
	},
	{
		id: 4,
		text: 'تقديم الخدمات الإدارية والفنية والمكتبية والتنظيمية لقادة المؤسسات',
	},
	{
		id: 5,
		text: 'تقديم الحلول المبتكرة لمعالجة التحديات التي تواجه المؤسسات وقادتها',
	},
	{
		id: 6,
		text: 'تنمية وتمكين خبرات قادة المؤسسات من تحسين أدائهم',
	},
	{
		id: 7,
		text: 'ضمان ثقة قيادات المنظمة وتحقيق تطلعاتهم',
	},
];
